class texts:
	txt_welcome = " عزیز 🌚🔥\n\n-❓- به ربات پیام ناشناس خوش اومدی\n\n-🔥- اینجا می تونی آیدی هر کسی رو خواستی بدی تا پیامی که داری رو به صورت ناشناس بفرستم\n\n-⚠️- جهت راهنمایی :\n!help"
	txt_help = "-⚠️- برای ارسال پیام باید طرف مقابل ربات رو استارت کرده باشه\n\n-❓- اگر‌ نکرده باشه فقط کافیه آیدی ربات رو بدی تا استارت کنه \n\n-❎- ارسال فوش ممنوع است و ربات فوش رو تشخیص میده\n\nبرای ارسال پیام برای مثال اینطوری بفرست 👇🏻\n\n@mohammad دوست دارم"
	txt_error = "خطایی به وجود اومد !"
	txt_not_join = "کاربر ربات رو استارت نکرده !\nآیدیم رو بفرست تا استارت کنه"
	txt_is_channel = "آیدی مورد نظر کانال می باشد !"
	txt_not_exist = "کاربری با این آیدی وجود ندارد !"
	txt_has_swear = "کلمه فیلتر در متن شما وجود دارد !"